IDEA Open Model
MatReinforcementACI.Epssu Property
Compatible with IDEA StatiCa Beta 20.0
 Characteristic strain of reinforcement
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Epssu { get; set; }
Public Property Epssu As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatReinforcementACI Class
IdeaRS.OpenModel.Material Namespace